[
    {
        "text" : ["Brooklyn Heights was New York City’s first commuter suburb. It was the perfect site, high on a hill with pastoral land and stunning views of Manhattan and the harbor. When Robert Fulton began his ferry service in 1814 it connected Lower Manhattan to what is now known as Dumbo, making the Heights easily accessible from the city. Wealthy landowners began developing the neighbourhood and selling the idea of a quiet, healthy retreat for bankers and merchants. The Brooklyn Bridge was completed in 1883 and the subway arrived in 1908, both greatly accelerating the development of the neighbourhood. The ferries that brought people to Brooklyn Heights were replaced by cars and trains, and the ferries closed in 1924.", "The legendary city planner Robert Moses believed driving was the future of New York City envisioning and building a series of great interconnected highways, often wreaking havoc on the neighborhoods in their path. The Brooklyn-Queens Expressway was one of them, and it was slated to go through Brooklyn Heights before community opposition pushed the highway west toward the abandoned industrial waterfront. Utilizing a unique cantilevered design, this section of the highway, opened in 1954 was hung over the Brooklyn waterfront, but below Brooklyn Heights. Thus preserving its views of Manhattan and saving the waterfront. This trick also lead to the creation of the Brooklyn Heights Promenade, which was built over the roadway. Brooklyn Heights is beloved for its small beautiful quiet streets, and the walkability that has helped preserve its essence.", "On the waterfront, Brooklyn Bridge Park has been reborn with extensive parkland and active public uses. But the BQE, now choked with heavy trucks and frequent traffic jams, is a decaying eyesore awkwardly jammed between the two. While the city has invested in shiny new destinations like the park below, it has put off work on much of its own vital infrastructure. Now out of time the city is forced to fix the highway. It is an impossible task that requires balancing the needs of Brooklyn Heights and BPP with the massive amount of commercial traffic that flows between them. One of the proposed solutions involves closing the Promenade for six years while the BQE is repaired and temporarily replacing it with a six lane highway. Brooklyn Heights escaped the highway once, now it has to reckon with it again."],
        "footnotes" : [{"site" : "Wikipedia", "title" : "Brooklyn Heights", "link" : "https://en.wikipedia.org/wiki/Brooklyn_Heights"},{"site" : "Wikipedia", "title" : "Fulton Ferry, Brooklyn", "link" : "https://en.wikipedia.org/wiki/Fulton_Ferry,_Brooklyn"},{"site" : "Wikipedia", "title" : "Brooklyn Heights Promenade", "link" : "https://en.wikipedia.org/wiki/Brooklyn_Heights_Promenade"},{"site" : "Wikipedia", "title" : "Brooklyn–Queens Expressway", "link" : "https://en.wikipedia.org/wiki/Interstate_278#Brooklyn%E2%80%93Queens_Expressway"},{"site" : "Curbed New York", "title" : "BQE's $1.7B makeover could shutter parts of the Brooklyn Heights Promenade", "link" : "https://ny.curbed.com/2016/11/28/13763084/brooklyn-queens-expressway-repair-brooklyn-heights-promenade"}],
        "uuid" : "aee450e0-c60c-012f-2b4b-58d385a7bc34"
    },
    {
        "text" : ["By the 1800s New York was an industrial city and its waterways were a vital part of that industry. Its waterfront property was given over to shipping goods (and moving people) in and out of the city. Industry and trade, in turn, made New York City  a major financial center. While industry faded away in the 1900s, New York’s financial sector grew into a global powerhouse. Wall Street became king. Outside of Wall Street New York saw a turbulent century marred by ressions, crime, and white flight. But near the end of the 1900s and continuing to today, New York City has seen a massive drop in crime and a returning wealthy class, with a boom in luxury apartments, high end restaurants, and shopping, and new culture experiences. Ambitious new public works projects began to reclaim long abandoned spaces, often the rotting remains of a bankrupt entity from New York’s industrial past. Below Brooklyn Heights, an 85-acre stretch of docks, sold to developers in 1984 by the Port Authority, lay waiting for its moment. In 2002 the city officially began the process of rebuilding the waterfront and Brooklyn Bridge Park was born. By 2010 the first section opened, with new sections coming every year. Now Instead of tugboats helping cargo ships dock, a docked ship acts as a bar where you can sip champagne, eat oysters, and enjoy stunning views of Manhattan."],
        "footnotes" : [{"site" : "Brooklyn Bridge Park", "title" : "Park History", "link" : "https://www.brooklynbridgepark.org/pages/history"},{"site" : "Wikipedia", "title" : "Brooklyn Bridge Park", "link" : "https://en.wikipedia.org/wiki/Brooklyn_Bridge_Park"},{"site" : "Eater New York", "title" : "Say Hello to Pilot, the New Floating Bar From Grand Banks Team", "link" : "https://ny.eater.com/2017/8/4/16092294/pilot-brooklyn-boat-restaurant-grand-banks"}],
        "uuid" : "c790af50-c60c-012f-2305-58d385a7bc34"
    },
    {
        "text" : ["Dumbo — Down Under the Manhattan Bridge Overpass — is a quintessential New York story. A major hub of industry abandoned in the 20th century,  its factories and warehouses were occupied by artists and young people in the 1970s. The urban legend is that Dumbo was named to scare off developers. It did not work. Given its stunning views, proximity to Manhattan, and beautiful industrial buildings, residential development was only a matter of time. Dumbo is now one of the richest neighbourhoods in New York. Empire Stores is a series of warehouses used to primarily house coffee until the 1960s. After decades the decaying warehouses have been rebuilt as a mix-used space featuring retail, restaurants, offices and an exhibition space. West Elm is the anchor tenant."],
        "footnotes" : [{"site" : "Brooklyn Bridge Park", "title" : "Empire Stores", "link" : "https://www.brooklynbridgepark.org/pages/project-development#empire"},{"site" : "Wikipedia", "title" : "Dumbo, Brooklyn", "link" : "https://en.wikipedia.org/wiki/Dumbo,_Brooklyn"},{"site" : "Curbed New York", "title" : "Brooklyn Historical Society debuts its new Dumbo outpost at Empire Stores", "link" : "https://ny.curbed.com/2017/5/19/15663524/brooklyn-historical-society-empire-stores-dumbo"}],
        "uuid" : "a34e87b0-c60c-012f-6ea3-58d385a7bc34"
    },
    {
        "text" : ["Once an important industrial hub, then a homesteader frontier, Dumbo has become a symbol of gentrified New York, a jewel box neighborhood for the wealthy and a premier tourist destination. The corner of Water Street and Dock Street encapsulates this new era. To the Northwest the 1860 Tobacco Warehouse has been converted into the new home of St. Ann’s Warehouse, a performing arts institution. To the Northeast are a series of warehouses built in 1869 and 1885. Once abandoned and crumbling, they have been restored and turned into Empire Stores, a mixed[use building with office space, retail, and an extension of the Brooklyn Historical Society. To the south sits the newly built luxury condo 60 Water Street. Completed in 2015, this massive complex trades Dumbo’s vintage factories and warehouses for a contemporary glassy look, offering and floor-to-ceiling windows with stunning views of the Brooklyn Bridge and Manhattan. Its textured facade reflects a fractured jumbled of the historic neighborhood, repurposing its surroundings for its own ornamentation."],
        "footnotes" : [{"site" : "Brooklyn Bridge Park", "title" : "Empire Stores", "link" : "https://www.brooklynbridgepark.org/pages/project-development#empire"},{"site" : "St. Ann's Warehouse", "title" : "St. Ann's Warehouse", "link" : "https://www.brooklynbridgepark.org/attractions/st-anns-warehouse"},{"site" : "Brooklyn Bridge Park", "title" : "St. Ann's Warehouse", "link" : "http://stannswarehouse.org/"},{"site" : "Wikipedia", "title" : "60 Water Street", "link" : "https://en.wikipedia.org/wiki/60_Water_Street"}],
        "uuid" : "ac519960-c60c-012f-c327-58d385a7bc34"
    },
    {
    	"text" : ["Brooklyn Heights is one of New York’s oldest neighborhoods. By the American Revolution there were houses and farms on the cliff while below the waterfront was beginning to industrialize. Robert Fulton’s regular ferry service in the early 1800s made it a commuter suburb for Manhattanites looking for a natural retreat. Quickly a neighborhood was devised, a grid pattern was laid down, streets were designed, and houses in every imaginable architectural style were built — Greek Revival, Italianate, Victorian Gothic, Late Federal, Romanesque, Classical Revival, and more. Though the styles greatly varied, many were built out of brownstone and are typically three or four stories tall.", "This wealthy neighborhood was crippled by the great depression and then almost destroyed by the city planner Robert Moses, who attempted to build his highway, the Brooklyn-Queens Expressway, through the Heights. Opposition forced him to move it toward the water, creating the Brooklyn Promenade, designed to hide the highway from the Heights. The Promenade was made public and its views brought outsiders to the quiet neighborhood. Moses believed the scale of the brownstones to be outdated and he began replacing them with larger luxury apartment buildings. But by the 1950s, under-siege Brooklyn Heights was reinforced by a new wave of property owners buying up its brownstones. This “Brownstone Revival” blossomed into a full-on preservationist movement which helped create the city’s Landmarks Preservation Law. In 1965 the neighborhood was designated the Brooklyn Heights Historic District, the city’s first landmarked neighborhood.", "Since then Brooklyn Heights has become an exclusive enclave with its limited stock of historic brownstones. Luxury has now moved down the hill and towards the rebuilt waterfront; the condos built along its edge are the latest hot properties. To the north of the park is The Pierhouse, a 106-unit condo. If brownstone once defined luxury, it is now steel and glass: floor-to-ceiling windows yielding unparalleled private views of Manhattan, the Brooklyn Bridge, and the park. Those same windows and the proximity to the park give the public an up close view of how the wealthy live. The Pierhouse also interrupts part of the view of the Brooklyn Bridge from the Promenade above."],
    	"footnotes" : [{"site" :  "Wikipedia", "title" :  "Brooklyn Heights", "link" :  "https://en.wikipedia.org/wiki/Brooklyn_Heights"},{"site" :  "Wikipedia", "title" :  "Fulton Ferry, Brooklyn", "link" :  "https://en.wikipedia.org/wiki/Fulton_Ferry,_Brooklyn"},{"site" :  "Wikipedia", "title" :  "Brooklyn Heights Promenade", "link" :  "https://en.wikipedia.org/wiki/Brooklyn_Heights_Promenade"},{"site" :  "Marvel Architects", "title" :  "Pierhouse and 1 Hotel Brooklyn Bridge", "link" :  "http://marvelarchitects.com/project/pierhouse/"},{"site" :  "Curbed NY", "title" :  "Brooklyn Heights preservation group loses appeal against Pierhouse developers", "link" :  "https://ny.curbed.com/2017/12/29/16829394/brooklyn-bridge-park-pierhouse-height-lawsuit-decision-appeal"}],
    	"uuid" : "b2295550-c60c-012f-7451-58d385a7bc34"
    },
    {
    	"text" : ["When industry was king of the waterfront, the railroads were vitally important. They moved the goods that came and went on ships, they moved passengers to and from the ferries. The Dover Street Pier Station was also known as the Pennsylvania & Baltimore & Ohio Railroad Freight Station. By 1900s bridges cut across rivers, limiting, boat traffic, while tunnels brought trains directly in and out of the city. Cars and trucks replaced boats and trains. Shipping quickly evolved beyond the capability of New York's piers and by the middle of the century, many of the railroads went bankrupt, their infrastructure abandoned. When the city planner Robert Moses came to power he envisioned New York as a true driving city, one that emphasized individuals driving over public transportation — subways, ferries, and buses. He planned a great series of interconnect highways to link all five boroughs while also connecting the city to the outside world. By 1934 Robert Moses was beginning to build the East River Drive, later renamed the FDR after Franklin Delano Roosevelt. The Lower Manhattan section, completed in 1954,  replaced waterfront property with an elevated roadway. As New York City now finds great value in repurposing its waterfront for leisure it has to figure out what to do with long stretches that are in the shadows of a highway with heavy traffic. And as developers build luxury towers to take advantage of waterfront views, tenants on lower floors will have to contend with stunning views of an active highway."],
    	"footnotes" : [{"site" : "Wikipedia", "title" : "FDR Drive", "link" : "https://en.wikipedia.org/wiki/FDR_Drive"},{"site" : "Wikipedia", "title" : "Railroad Operated Pier Stations & Inland Freight Stations of Manhattan", "link" : "http://members.trainweb.com/bedt/indloco/pierstations.html"},{"site" : "Wikipedia", "title" : "Robert Moses", "link" : "https://en.wikipedia.org/wiki/Robert_Moses"}],
    	"uuid" : "e167b920-c60c-012f-9050-58d385a7bc34"
    },
    {
    	"text" : ["By the middle of the 1900s the South Street Seaport was well into its decline and many of the business attached to it had closed. The waterfront was a wreck of decaying piers, factories, and warehouses. The rivers had become polluted by heavy industry. North of the Seaport large tracts of undesirable waterfront property were claimed for massive public and private endeavors. Housing projects for the middle and lower classes and the elevated FDR highway. The highway cast the waterfront into darkness. In the 2000s though a citywide investment in new public parks, a renewed interest in the waterfront, and cleaner rivers have lead to the rehabilitation of the coastline. In 2007 the city began the East River Waterfront Esplanade to rebuild Lower Manhattan’s waterfront. Spearhead by the SHoP Architects this has included a landscaped thoroughfare with restaurants, a fancy dog run, and park space. The edge of the waterfront has been redesigned with benches and tables to bring people to the water. The looming FDR has been repainted lavender to appear lighter, they improved the lighting under it while adding bike and walking paths.", "The Esplanade has been massively successful. So much so a now common city battle has come to the water. The one that pits real estate developers creating expensive destinations with a mix of exclusive spaces versus community groups trying to keep public spaces open and accessible to everyone. In 2013 the Howard Hughes Corporation’s plans for the redevelopment of the Seaport included turing the Brooklyn Bridge Beach, a scraggy small scrap under the bridge, into a private marina for its proposed 50 foot tower. Both the tower and marina were defeated by community opposition, but the battle still rages. In 2016 the city’s Economic Development Corporation released a report declaring that pollution and currents made the East River unsafe for an open public beach. The local community board accused the agency of falsifying the report in an attempt to keep Howard Hughes future plans safe. In 2018 as part of the City of Water Day festival, organized by the Waterfront Alliance, the beach was opened for the first time for a few hours.", "A public beach or private marina may or may not happen, but it may not matter as harder questions loom. After the severe flooding of Hurricane Sandy and with the ever closer threat of global warming, New York City is scrambling to figure out how to protect its coastlines. Plans have already begun further north of the two bridges, but down by the Seaport there still is no plan in place even though everybody knows the water is rising."],
    	"footnotes" : [{"site" : "New York Daily News", "title" : "East River Waterfront Esplanade opens in style", "link" : "http://www.nydailynews.com/life-style/real-estate/east-river-waterfront-esplanade-opens-style-article-1.1046490"},{"site" : "New York Times", "title" : "Plan to Redevelop South Street Seaport Includes Marina and 50-Story Tower", "link" : "https://www.nytimes.com/2013/11/19/nyregion/seaport-redevelopment-plan-includes-a-50-story-tower.html"},{"site" : "The Villager", "title" : "A bridge beach too far? E.D.C. throws sand on novel Blueway plan", "link" : "http://thevillager.com/2016/03/03/a-bridge-beach-too-far-e-d-c-throws-sand-on-novel-blueway-plan/"},{"site" : "CBS New York", "title" : "Beach Underneath Brooklyn Bridge Opens To Public For A Few Hours", "link" : "https://newyork.cbslocal.com/2018/07/14/brooklyn-bridge-beach-open/"},{"site" : "Downtown Express", "title" : "Six years later, Downtown no safer: Lower Manhattan still waiting for protection over half a decade after Sandy deluge", "link" : "http://www.downtownexpress.com/2018/11/01/six-years-later-downtown-no-safer-lower-manhattan-still-waiting-for-protection-over-half-a-decade-after-sandy-deluge/"}],
    	"uuid" : "03e0c100-c60d-012f-6091-58d385a7bc34"
    },
    {
        "text" : ["When the East River waterfront was industrial it was home to sailors and workers. Now a landscaped esplanade along the water is populated by commuters lining up for ferries, tourists snapping pictures of the Brooklyn Bridge, Wall Streeters sharing a drink after work and New Yorkers enjoying a walk, run, or bike ride around the tip of Manhattan. Its southern section though, stretching from Pier 11 down to the Staten Island Ferry, is cut off by the descending FDR Drive as it goes from its elevation into a tunnel under Battery Park. Abutting the highway is Pier 6, an isolated stretch that is home to the loud Downtown Manhattan Heliport. It now operates here after having been banished from two midtown helipads over community complaints. It offers a variety of services, but most popular is sightseeing trips of the Manhattan Harbor, including a loop past Governor Island, Red Hook, Staten Island, and the Statue of Liberty. Lucrative for the city, the helicopter business is still highly controversial. Helicopters are very nosy and are high polluters. Homeowners in heavily trafficked corroders object to the roar. The city reached a deal to halve the number of flights in 2017 while banning them on Sundays. Recently the tragic death of five tourists in a helicopter crash on the East River has renewed the debate over the tours. As waterfront property keeps increasing in value, one wonders how long the heliport will remain."],
        "footnotes" : [{"site" : "Wikipedia", "title" : "Downtown Manhattan Heliport", "link" : "https://en.wikipedia.org/wiki/Downtown_Manhattan_Heliport"},{"site" : "New York Times", "title" : "Deal Restricts Tourist Helicopter Flights Over New York", "link" : "https://www.nytimes.com/2016/02/01/nyregion/deal-restricts-tourist-helicopter-flights-over-new-york.html"},{"site" : "New York Times", "title" : "‘Open-Door’ Helicopters Are No Longer Flying Over New York City. What About Banning All Tourist Flights?", "link" : "https://www.nytimes.com/2018/03/15/nyregion/will-a-deadly-crash-in-the-east-river-empower-the-movement-to-ban-tourist-helicopters-once-and-for-all.html"}],
        "uuid" : "0bc0ef10-c60d-012f-02a5-58d385a7bc34"
    },
    {
        "text" : ["New York City’s complex relationship with its waters can best be summed up with the oyster. Hard to open, nutritional slight, but tasty, the oyster was once king of New York. The city’s river produced a bounty and they were sold in high end establishments, low end dives, from street vendors, and off of houseboats. The shells were burned to produce lime to help build some of New York’s oldest buildings, and used for landfill and street paving . By the end of the 1800 hundreds, though, heavily polluted waters made it unsafe to eat local oysters, and the city’s waterways were seen as toxic and unsafe.", "Two Bridges, the area between the Brooklyn and Manhattan Bridge along the water, became filled with tenements, slums, and the poor. Toward the middle of the 20th century the city tore down a large section of the tenements and replaced them with modern vertical housing developments. Now Two Bridges is a mix of old tenant housing and lower- and middle- class housing projects, making it a diverse neighborhood of immigrants and the old. Chinatown has also steadily expanded into Two Bridges.", "This quiet neighborhood has been protected by a lack of transportation and amenities. But as the city has rediscovered its waterfront, and developers have scooped up low value waterfront property a staggering 800-foot-tall luxury residential tower is going up just north of the Manhattan Bridge. As if a spaceship landed in Two Bridges, the tower replaced a vital low-income-friendly grocery store. Now four more super tall luxury towers are in the works and ferry service is being extended northwards, the future is coming to Two Bridges, but it may leave those who have who have historically lived by the water behind."],
        "footnotes" : [{"site" : "New York Times", "title" : "New York History In An Oyster Shell", "link" : "http://www.nytimes.com/2006/02/23/arts/new-york-history-in-an-oyster-shell.html"}, {"site" : "Thrillist", "title" : "Oyster Facts New Yorkers Don’t Realize", "link" : "https://www.thrillist.com/eat/nation/oyster-facts-new-yorkers-dont-realize"},{"site" : "One Manhattan Square", "title" : "Explore the Vertical Village", "link" : "http://onemanhattansquare.com/"},{"site" : "New York Times", "title" : "Two Bridges: Once Quiet, Now at the Edge of Change", "link" : "https://www.nytimes.com/2017/12/06/realestate/living-in-two-bridges-lower-east-side.html?module=ArrowsNav&contentCollection=Real%20Estate&action=keypress&region=FixedLeft&pgtype=article"},{"site" : "Curbed New York", "title" : "Extell’s affordable Two Bridges tower will debut soon", "link" : "https://ny.curbed.com/2018/1/31/16954624/extell-229-cherry-opening-affordable"},{"site" : "CityRealty", "title" : "Line-up of Future Towers Create Tension in Two Bridges", "link" : "https://www.cityrealty.com/nyc/market-insight/features/future-nyc/line-up-future-towers-create-tension-two-bridges/19041"}],
        "uuid" : "e3c8e2d0-c60c-012f-d813-58d385a7bc34"
    },
    {
        "text" : ["The dream of a future that did not come, the seaplane never took off as a regular form of transportation. Now an expensive novelty, the skyport has moved uptown. Which is a shame since the current city is stuck in transportation hell. A tradition of ignoring infrastructure maintenance and wild mismanagement has lead to a rapidly decaying subway system, while our highways, bridges, and roads are quietly not far behind. An expanding population is overtaxing a breaking down public transportation system. This has put more cars on the road which has been fuelled by the rise of private ride sharing apps such as Uber and Lyft. A continued emphasis on bike lanes and pedestrian plazas has decreased road space and increased traffic laws. There are more delivery trucks thanks to Amazon and other online services. Gridlock has come to New York, Manhattan was named the third most traffic congested city in the world and second in America. From this crisis what has emerged is a much older technology: the ferry boat has returned to New York.", "In 2017 the city government under Mayor Bill De Blasio launched NYC Ferry, a comprehensive new ferry system. For the same cost as the subway you can now take a ferry. New York has seen a massive population increase in waterfront-facing neighborhoods, including Lower Manhattan, the Lower East Side, Red Hook, Williamsburg, Greenpoint, Long Island City, and Astoria. NYC Ferry has been a smash hit, surpassing ridership goals. The city has been quick to add more ships and routes. At an initial cost of $350 million, with another $300 million pledged by De Blasio, the ferry’s are one of New York’s boldest gambles on transportation.", "This has not been without controversy and outcry. A massive amount of tax dollars have gone into getting the program up and running, buying boats, rebuilding piers, etc. The fares have been heavily subsidized to match the subway. The system will also require millions in upkeep over the years. It does not serve New York’s most poor and transportation starved areas. A Village Voice investigation has found that the average rider is affluent. The ferries serve rapidly developing waterfront complexes with lots of luxury housing and office spaces projected for tech and other high scale industries. They are also small, the Voice points out the ferry system had less ridership in 2017 then the subway does in a day. They do not solve New York’s complex problems, but they are a pleasure to use. The views are great, you can bring your bike, buy your ticket on your phone, and they are almost always on time. If only the city could figure out how to make public transportation this enjoyable."],
        "footnotes" : [{"site" : "New York Times", "title" : "New York City’s Ferry Fleet Is Off to a Fast Start", "link" : "https://www.nytimes.com/2017/11/29/nyregion/new-york-ferry.html"}, {"site" : "Curbed New York ", "title" : "NYC Ferry is looking to add new docks in Manhattan, Brooklyn, and the Bronx", "link" : "https://ny.curbed.com/2017/8/12/16138134/nyc-ferry-docks-manhattan-brooklyn-the-bronx"}, {"site" : "Curbed New York ", "title" : "NYC is the third most traffic congested city in the world", "link" : "https://ny.curbed.com/2018/2/6/16979696/new-york-city-traffic-congestion-second-worst"}, {"site" : "CityLab ", "title" : "How to Fix New York City's 'Unsustainable' Traffic Woes", "link" : "https://www.citylab.com/transportation/2017/12/how-to-fix-new-york-citys-unsustainable-traffic-woes/548798/"},{"site" : "Village Voice ", "title" : "Foamland Security: Ferry Riders Say de Blasio’s Subsidies Spare Them Subway Trauma", "link" : "https://www.villagevoice.com/2018/05/15/foamland-security-ferry-riders-say-de-blasios-subsidies-spare-them-subway-trauma/"},{"site" : "Slate", "title" : "Don’t Believe in Ferries", "link" : "https://slate.com/news-and-politics/2015/03/de-blasios-ferry-plan-for-new-york-its-a-bad-idea-ferries-almost-always-are.html"}],
        "uuid" : "c637cf10-c60c-012f-480c-58d385a7bc34"
    },
    {
        "text" : ["The Fulton Fish Market, founded in 1822, is one of the oldest and largest wholesale fish markets in the world. Most of the fish served in New York City comes through it. In 1907 the market moved into the newly completed Tin Building. In 1939 the Works Progress Administration added the New Market Building, an extension of the market designed to make it cleaner and safer. In 2005 the market was moved to a modernized facility at Hunts Point in the Bronx. It was the last vestige of the days when the Seaport was home to ships and shipping, sailors and dockworkers, along with saloons, bars, brothels and gambling, gangs and the mob. Since then, many have tried in different ways to preserve some slice of that early New York life. Through landmarking and preservation the Seaport contains some of the city’s last 19th century commercial buildings. A collection of seafaring ships have been maintained by the South Street Seaport Museum. The streets are still cobblestone. But the Seaport has had trouble attracting locals, who see it as a tourist trap. It was most famous for its Pier 17 mall, with its chain stores. Then in 2012 Hurricane Sandy heavily damaged the neighborhood, including the museum. Many stores are still closed.", "Now the Seaport is facing its greatest change as its new developers, the Howard Hughes Corporation, is going for spectacle over history: a high-end movie theater, upscale stores, expensive restaurants by the city’s top restauranteurs, a food hall, a summer beer garden with outdoor games, art installations, etc. The Pier 17 mall has been rebuilt as a site for luxury retail with a massive concert venue on the roof, including a canopy that doubles as an art piece/sculpture/destination. In the winter it will become an ice skating rink. For the mall’s inaugural summer Howard Hughes welcomed a host of corporate sponsorship. The old timey signs of the Seaport were replaced with branding campaigns welcoming people to the Chase Sapphire Lounge, The Heineken River Deck, the Lincoln (Motor) Summer House, etc. To push through these changes Howard Hughes has been using the promise of financing the struggling Seaport Museum with its sinking historic ships as a bargaining chip. They are not concerned with history though. With rich spectacles, the river and the Brooklyn Bridge insuring Instagrammable experiences, the Seaport of the future will always be in the present — you in that moment — not about the past. To that end Howard Hughes is busy rebranding it as the Seaport District."],
        "footnotes" : [{"site" : "Wikipedia", "title" : "Fulton Fish Market", "link" : "https://en.wikipedia.org/wiki/Fulton_Fish_Market"},{"site" : "Wikipedia", "title" : "South Street Seaport", "link" : "https://en.wikipedia.org/wiki/South_Street_Seaport"},{"site" : "Six to Celebrate", "title" : "Tin Building", "link" : "http://6tocelebrate.org/site/tin-building/"},{"site" : "Six to Celebrate", "title" : "New Market Building", "link" : "http://6tocelebrate.org/site/new-market-building/"},{"site" : "New York Times", "title" : "Plan to Redevelop South Street Seaport Includes Marina and 50-Story Tower", "link" : "https://www.nytimes.com/2013/11/19/nyregion/seaport-redevelopment-plan-includes-a-50-story-tower.html"},{"site" : "The Real Deal", "title" : "The Seaport’s sea change", "link" : "https://therealdeal.com/issues_articles/the-seaports-sea-change/"},{"site" : "DNA Info", "title" : "Controversial Plan for Condo Tower at Seaport Is Nixed, Developer Says", "link" : "https://www.dnainfo.com/new-york/20151216/south-street-seaport/controversial-plan-for-condo-tower-at-seaport-is-nixed-developer-says/"},{"site" : "Curbed New York", "title" : "South Street Seaport’s New Market Building will be demolished", "link" : "https://ny.curbed.com/2018/1/5/16853576/south-street-seaport-new-market-building-demolition"},{"site" : "Pier 17", "title" : "The Rooftop at Pier 17", "link" : "https://www.pier17ny.com/"}],
        "uuid" : "b4602130-c60c-012f-3b0b-58d385a7bc34"
    },
    {
        "text" : ["With Wall Street’s endless boom, Lower Manhattan continues to add skyscrapers, residential towers joining older office buildings, many retrofitted into luxury apartments. 120 Wall Street, completed in 1930, was part of the last generation of stone skyscrapers, before heavy masonry exteriors would be replaced with glass. Designed in a wedding cake style, with setback layers and heavy ornamentation, it would soon be superseded by stripped down glass towers with no ornamentation and a focus on lines. They were also cheaper to make and easier to put together by committee as towers got taller. New York is now crowded with repetitive glassy towers, few designed with the kind of attention to detail that would make them unique. Next to 120 Wall Street is the Continental Center, an office tower in the postmodern style — a return to the ideals of ornamentation while maintaining modernism’s stripped down look. The Continental Center is built as an octagon twisted on its footprint, with uneven sides. It has a large distorted lobby and a cupola on top, forms echoing the shapes of ancient monuments (a postmodern hallmark). This building also looks forward to contemporary towers, odder and odder shaped glass buildings that continue to push the bounds of what form a tower can take, if the client can pay for it."],
        "footnotes" : [{"site" : "Wikipedia", "title" : "120 Wall Street", "link" : "https://en.wikipedia.org/wiki/120_Wall_Street"}, {"site" : "Wikipedia ", "title" : "Continental Center", "link" : "https://en.wikipedia.org/wiki/Continental_Center_(New_York_City)"}],
        "uuid" : "9c9a3720-c60c-012f-bd88-58d385a7bc34"
    },
    {
        "text" : ["The Battery, now called Battery Park, is named for the artillery battery that was stationed there to protect New York’s early settlements.  In 1811 Fort Castle Clinton was completed to strengthen the island’s defenses, but never used. The fort was leased to the city in the 1820s and renamed the Castle Garden. It became a prominent theater and restaurant, it was a major destination. As Manhattan expanded to the north, the wealthy migrated uptown. The Castle was repurposed as the Emigrant Landing Depot, New York’s main processing center from 1855 to 1890, when Ellis Island opened. From 1896 to 1941 it was New York’s first aquarium, and very popular. Then came Robert Moses who wanted to tear down Castle Clinton and drastically alter the park by building a bridge to Brooklyn. That plan was defeated but the aquarium moved and the park was never the same. Now it is a waystation to elsewhere as millions come to take the ferry to the Statue of Liberty and Ellis Island, the long lines stretching back through the park. A new tourist destination was added to the park in 2015, the $16-million SeaGlass Carousel. An immersive experience with glowing bioluminescent fish that swim around, complete with lights and sound, it is a ride that harks back to the original aquarium."],
        "footnotes" : [{"site" : "Wikipedia", "title" : "The Battery (Manhattan)", "link" : "https://en.wikipedia.org/wiki/The_Battery_(Manhattan)"},{"site" : "New York Times", "title" : "New York’s New Carousel Puts You in a Whirling School of Mechanized Fish", "link" : "https://www.nytimes.com/2015/08/14/arts/design/new-yorks-new-carousel-puts-you-in-a-whirling-school-of-mechanized-fish.html"}, {"site" : "Curbed New York ", "title" : "The Battery's Long-Awaited SeaGlass Carousel Is Finally Here", "link" : "https://ny.curbed.com/2015/8/20/9928570/the-batterys-long-awaited-seaglass-carousel-is-finally-here"}],
        "uuid" : "ae6c9620-c60c-012f-8c20-58d385a7bc34"
    },
    {
    	"text" : ["In the 1800s the piers of Manhattan were the symbols of its power. The city’s economy was based on industry and shipping, its waterways connected the city to the world. The opening of the Erie Canal made New York City’s ports important as it became the only major Eastern American city with inland access to the Great Lakes. Terminals shifted goods from ships to railroads and back again while bringing people in and out of the city. But by the middle of the 1900s the creation of large scale container shipping and the rise of air travel essentially marked the end for many of New York’s ports.", "The skyscrapers of Wall Street, representing the global economy, became the new symbols of New York’s power. As Wall Street prospered and more space was needed, New York looked to the abandoned piers and forgotten waterfront above Battery Park. The piers were removed, landfill was added and the World Trade Center was completed in 1973. The complex of seven buildings included The Twin Towers, the tallest buildings in New York and the ultimate symbol of Wall Street’s dominance. This grand vision was no great destination though. Dressed in greys and endless glass, with its empty open spaces the waterfront was now essentially an office park. It was also an infamous wind tunnel, completing a drab corporate reality.", "After the tragedy of 9/11 and the destruction of the Twin Towers and the surrounding area, the World Trade Center has been rebuilt. Replacing the Twin Towers is One World Trade Center, colloquial known as the Freedom Tower. It is the continued symbol of New York’s financial might. The World Trade Center, now also containing the 9/11 Memorial and Museum, has tried to fix its predecessors’ bland design with a focus on greenery, bold architecture, cultural spaces, and lots of shopping."],
    	"footnotes" : [{"site" : "Wikipedia", "title" : "The Battery (Manhattan)", "link" : "https://en.wikipedia.org/wiki/The_Battery_(Manhattan)"},{"site" : "Wikipedia", "title" : "Wall Street", "link" : "https://en.wikipedia.org/wiki/Wall_Street"},{"site" : "Wikipedia", "title" : "World Trade Center", "link" : "https://en.wikipedia.org/wiki/World_Trade_Center_(1973%E2%80%932001)"}, {"site" : "Wikipedia ", "title" : "One World Trade Center", "link" : "https://en.wikipedia.org/wiki/One_World_Trade_Center#Current_building"}],
    	"uuid" : "aa10d490-c60c-012f-103f-58d385a7bc34"
    },
    {
        "text" : ["New York City was born on the water, and through the 1800s much of the city was still centered around lower Manhattan and its piers. But in the early 1900s New York City shifted from an industrial city into a financial one. Wall Street grew into a series of towering skyscrapers, while the surrounding piers and waterfront were abandoned. By the 1960s Wall Street needed more space, and wanted homes for its workers that were closer to their offices. So the city began a new project to expand the island westward, south of Chambers Street down to the Battery. In the 1970s the piers were removed and 92 acres of landfill were added for what would become Battery Park City. Throughout the 1980s and 1990s residential buildings, parks, schools, and other structures were added. The urban plan for the project required that 30% of the site be open space, which has made the neighborhood unique with its fully integrated parkland and outdoor spaces. It is also an isolated location, cut off from Manhattan by the West Side Highway, giving Battery Park City a suburban feeling. When it opened it was occupied by the financial types who worked on Wall Street. Initial complaints were that it was a too perfect toy box neighborhood, soulless and corporate. But families began to flock to Battery Park City for its quiet location and outdoor spaces.", "It remained unknown territory to most New Yorkers until the tragedy of 9/11. As the Towers came down and residents were forced out of their homes for months by the toxic dust that covered Lower Manhattan, a community identity was forged through perseverance. As the redevelopment of Lower Manhattan continues after 9/11 the neighborhood faces new challenges. Massive amounts of new residential housing in Lower Manhattan coupled with the newly completed 9/11 Memorial have brought waves of outsiders to the once isolated neighborhood. And as people fall in love with great urban works projects like the High Line and Brooklyn Bridge Park, they are discovering one already exists were New York began."],
        "footnotes" : [{"site" : "Wikipedia", "title" : "Battery Park City", "link" : "https://en.wikipedia.org/wiki/Battery_Park_City"}, {"site" : "Battery Park City Parks Conservancy", "title" : "The Esplanade", "link" : "https://bpcparks.org/whats-here/parks/the-esplanade/"}, {"site" : "CBS New York", "title" : "Many Lower Manhattan Residents Who Lived Through 9/11 Say They Will Never Leave", "link" : "https://newyork.cbslocal.com/2011/09/10/many-lower-manhattan-residents-who-lived-through-911-say-they-will-never-leave/"}, {"site" : "New York Times", "title" : "Battery Park City: A Resort-Like Community Built on Landfill", "link" : "https://www.nytimes.com/2018/08/15/realestate/battery-park-city-a-resort-like-community-built-on-landfill.html"}, {"site" : "Wall Street Journal ", "title" : "Battery Park City Becomes a Destination", "link" : "https://www.wsj.com/articles/battery-park-city-becomes-a-destination-1438336800"}],
        "uuid" : "c4e84d40-c60c-012f-83bb-58d385a7bc34"
    }
]
